<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<meta content="Dìtskı divadelní soubor Ty-já-tr." content="description">
<meta content="Ty-já-tr, divadlo Radar, Hrobeso, CO?!, Naèerno, Dùm dìtí a mládee Praha 7, program divadla Radar" content="keywords">
<link type="image/x-icon" href="../img/dsgn/ikona/tyjatr_.ico" rel="shortcut icon">
<link type="text/css" href="../img/css/design.css" rel="stylesheet">
<title>Ty-já-tr (Dìtskı tábor)</title>
<link rel="stylesheet" href="../img/css/lightbox.css" type="text/css" media="screen" />
<script type="text/javascript" src="../img/js/prototype.js"></script>
<script type="text/javascript" src="../img/js/scriptaculous.js?load=effects,builder"></script>
<script type="text/javascript" src="../img/js/lightbox.js"></script>
<script src="../Scripts/AC_RunActiveContent.js" type="text/javascript"></script>
</head>

<body>
<div align="center" style="background: white">
  <div id="menu_top">
    <div id="menu_top_top"></div>
	<div id="menu_top_menu">
	<img src="../img/dsgn/top_menu_zaklad/menu_top_menu_left.gif"><a href="../program.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_program.gif" alt="Program" border="0"></a><a href="../repertoar.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_repertoar.gif" alt="Repertoár" border="0"></a><a href="../soubor.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_soubor.gif" alt="Soubor" border="0"></a><a href="../archiv.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_archiv.gif" alt="Archiv" border="0"></a><a href="../kontakt.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_kontakt.gif" alt="Kontakt" border="0"></a><img src="../img/dsgn/top_menu_zaklad/menu_top_menu_right.gif"></div>
	<div id="menu_top_fat_spacer"><img src="../img/dsgn/top_menu_zaklad/menu_top_mezi_menu_spacer.gif"></div>
	<div id="menu_top_menu_bottom"><img src="../img/dsgn/top_menu_zaklad/menu_top_corner_left_bottom.gif"><a href="../index.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_home_button.gif" alt="Domovská stránka" border="0"></a><img src="../img/dsgn/top_menu_zaklad/menu_top_home_spacer.jpg" width="812" height="27"></div>
  </div>
  <div align="center" style="text-align:left; width:900px">
    <span style="background-color:#CCCCCC; padding:5px"><a href="../mapa_stranek.html">Mapa stránek</a></span>
    <span style="background-color:#CCCCCC; padding:5px"><a href="../projekty/putovani_s_huculem.html">Putování s Huculem</a></span>
    <span style="background-color:#CCCCCC; padding:5px"><a href="../projekty/krivoklat.html">Køivoklátské divadelní slavnosti</a></span>
    <span style="background-color:#CCCCCC; padding:5px">Dìtskı tábor</span>
    <span style="background-color:#CCCCCC; padding:5px"><a href="../pro_rodice.html" target="_blank">Pro rodièe</a></span>
    <span style="background-color:#CCCCCC; padding:5px"><a href="../mailinglist.html">Mailing list</a></span></div>
  <div id="main_cont">
    <div class="box_prave_menu_tabor">
      <p><strong>Ke staení</strong><br>
        <a href="../clanky/dok/tabor2013/predbezna_prihlaska.doc">Pøedbìn&aacute; pøihl&aacute;&scaron;ka</a><br>
      </p>
    </div>
    <div class="box_predstaveni_uzky">
      <p><span class="nadpis1">Letn&iacute; dìtsk&yacute; t&aacute;bor s Divadlem Radar</span></p>
      <p>&nbsp;</p>
      <p><strong>Hlavní vedoucí:</strong>   Kristına Holeèková    (tel. 737 553 098)</p>
      <p><strong>Termín: </strong>11.&#8212;24. 8. 2013</p>
      <p><strong>Místo: </strong>Táboøištì Plichtice<br>
          <br>
      Holky, kluci, v&aacute;en&iacute; rodièe!<br>
      </p>
      <p>Jako kadoroènì, poø&aacute;d&aacute;me i letos letn&iacute; t&aacute;bor pro v&scaron;echny dìti z Ty-j&aacute;-tru. Hodl&aacute;me ve v&scaron;ech smìrech nav&aacute;zat na na&scaron;e posledn&iacute; t&aacute;bory a pevnì vìø&iacute;me, e se to podaø&iacute; v tom nejlep&scaron;&iacute;m slova smyslu! T&aacute;bor bude pøipraven v prvn&iacute; øadì pro dìti do patn&aacute;cti let. Ty mohou vz&iacute;t s sebou tak&eacute; svoje (stejnì star&eacute;) kamar&aacute;dy, kteø&iacute; do na&scaron;eho souboru celoroènì nedoch&aacute;zej&iacute;.  V programu budeme pochopitelnì pamatovat i na na&scaron;e star&scaron;&iacute; èleny &ndash; mlad&scaron;&iacute; osmn&aacute;cti let (ani bychom v&scaron;ak oèek&aacute;vali &uacute;èast jejich kamar&aacute;dù, kteø&iacute; nejsou na&scaron;imi èleny). T&aacute;boøit budeme opìt ve stanech s podsadou. T&aacute;boøi&scaron;tì ji zn&aacute;me, nach&aacute;z&iacute; se v Plzeòsk&eacute;m kraji, nedaleko mìsta Klatovy. Jde o st&aacute;l&yacute; dìtsk&yacute; stanov&yacute; t&aacute;bor, jeho podrobnìj&scaron;&iacute; popis naleznete n&iacute;e.<br>
        <a href="../img/clanky/tabor2013/01.jpg" rel="lightbox[tabor]"><img src="../img/clanky/tabor2013/01_thumb.jpg" width="200" height="200"></a>
        <a href="../img/clanky/tabor2013/02.jpg" rel="lightbox[tabor]"><img src="../img/clanky/tabor2013/02_thumb.jpg" width="200" height="200"></a>
      <a href="../img/clanky/tabor2013/03.jpg" rel="lightbox[tabor]"><img src="../img/clanky/tabor2013/03_thumb.jpg" width="200" height="200"></a></p>
      <p>Letn&iacute; t&aacute;bor &bdquo;Plichtice 2013&ldquo; se bude konat  od 11. srpna do 24. srpna 2013 v are&aacute;lu letn&iacute; turistick&eacute; z&aacute;kladny Pion&yacute;rsk&eacute;  skupiny Saf&iacute;r Kdynì v Plichtic&iacute;ch. T&aacute;bor se nach&aacute;z&iacute; v kr&aacute;sn&eacute; pø&iacute;rodn&iacute; scen&eacute;rii nedaleko Hnaèovsk&eacute;ho rybn&iacute;ka. Jde o st&aacute;l&yacute; dìtsk&yacute; stanov&yacute; t&aacute;bor. Vaøit n&aacute;m opìt budou na&scaron;i vlastn&iacute; kuchaøi. Stravovat se budeme pìtkr&aacute;t dennì. Hlavn&iacute; souè&aacute;st&iacute; programu bude celot&aacute;borov&aacute; t&eacute;matick&aacute; hra, vych&aacute;zej&iacute;c&iacute; z principù tvoøiv&eacute; dramatiky.  Chybìt nebudou ani letn&iacute; sporty! Nìjak&yacute; èas str&aacute;v&iacute;me rovnì p&eacute;è&iacute; o t&aacute;bor a klasick&yacute;m t&aacute;bornick&yacute;m ivotem.  T&aacute;bor je pøirozen&yacute;m vyvrcholen&iacute;m celoroèn&iacute; èinnosti na&scaron;ich kroukù a souborù, proto n&aacute;s potì&scaron;&iacute;, pokud se ho z&uacute;èastn&iacute; hojn&eacute; mnostv&iacute; na&scaron;ich èlenù. Pøedbìn&eacute; pøihl&aacute;&scaron;ky budou od èlenù Ty-j&aacute;-tru pøij&iacute;m&aacute;ny a do konce dubna 2013 pøednostnì pøed pøihl&aacute;&scaron;kami ostatn&iacute;ch z&aacute;jemcù. Od kvìtna pak pøij&iacute;m&aacute;me v&scaron;echny pøihl&aacute;&scaron;ky bez rozd&iacute;lu a do naplnìn&iacute; kapacity t&aacute;bora.  Cena t&aacute;bora bude èinit 4.600,- Kè. T&aacute;bor je mon&eacute; platit v&yacute;hradnì bezhotovostnì, a to pøevodem na konto DDM. Platebn&iacute; pø&iacute;kaz v&aacute;m pøijde mailem spoleènì s formul&aacute;øem z&aacute;vazn&eacute; pøihl&aacute;&scaron;ky. To v&scaron;e na z&aacute;kladì odevzd&aacute;n&iacute; pøihl&aacute;&scaron;ky pøedbìn&eacute;. Tu naleznete na na&scaron;ich webov&yacute;ch str&aacute;nk&aacute;ch (www.ty-ja-tr.cz).  K m&aacute;n&iacute; bude t&eacute; v Radaru u vedouc&iacute;ch kroukù. V cenì t&aacute;bora je j&iacute;dlo pìtkr&aacute;t dennì, ubytovac&iacute; poplatky, doprava autobusem tam a zpìt, vybaven&iacute; t&aacute;borov&eacute; l&eacute;k&aacute;rny a program t&aacute;bora. V cenì t&aacute;bora nen&iacute; poji&scaron;tìn&iacute;. To proto, e drtiv&aacute; vìt&scaron;ina na&scaron;ich èlenù je poji&scaron;tìna celoroènì v r&aacute;mci doch&aacute;zky do Ty-j&aacute;-tru. Kad&yacute; &uacute;èastn&iacute;k t&aacute;bora bude potøebovat vlastn&iacute; spac&iacute; pytel a potvrzen&iacute; od l&eacute;kaøe o zpùsobilosti d&iacute;tìte k &uacute;èasti na letn&iacute;m dìtsk&eacute;m t&aacute;boøe! Bli&scaron;&iacute; informace dod&aacute;me pøihl&aacute;&scaron;en&yacute;m bìhem èervna.<br>
        <br>
      </p>
      <p><strong>T&aacute;boøi&scaron;tì</strong><br>
      N&aacute;zev: Letn&iacute; t&aacute;bor Plichtice<br>
      M&iacute;sto: Plichtice u Klatov<br>
      Kraj a okres: Plzeòsk&yacute; kraj, Klatovy<br>
      Dìti budou sp&aacute;t ve stanech typu &quot;Osada&quot; s pevnou  døevìnou podsadou na nadzemn&iacute;ch p&oacute;di&iacute;ch. Stany jsou vybaveny postelemi, polièkou, molitanem a dekou.  V are&aacute;lu t&aacute;boøi&scaron;tì jsou i budovy, jako je napø. kuchynì, j&iacute;delna a sklad. Soci&aacute;ln&iacute; zaø&iacute;zen tvoø&iacute; venkovn&iacute; um&yacute;v&aacute;rna s vodovodn&iacute;mi v&yacute;vody, such&eacute; WC a sprcha.  Jedn&aacute; se o velmi dobøe zaveden&yacute; a vybaven&yacute; poln&iacute; stanov&yacute; t&aacute;bor v nadmoøsk&eacute; v&yacute;&scaron;ce 600 m. n. m. Pitn&aacute; voda je pø&iacute;mo v m&iacute;stì zabezpeèov&aacute;na z provìøen&eacute;ho zdroje (studna). Z hlediska hygieny je t&aacute;bor zabezpeèen um&yacute;v&aacute;rnou a sprchou s monost&iacute; tepl&eacute; vody. Z&aacute;chodky jsou such&eacute;, s potøebnou kvalitou a prostorovì odli&scaron;en&eacute; dle pohlav&iacute;. Dal&scaron;&iacute; potøeby zaji&scaron;uj&iacute; ji uveden&aacute; mìsta a mìsteèka v okol&iacute;. Zdravotnick&aacute; p&eacute;èe je zabezpeèena v bl&iacute;zk&eacute; Pl&aacute;nici nebo v Horaïovic&iacute;ch èi Klatovech. Je v&scaron;ak zabezpeèena i pø&iacute;mo v t&aacute;boøe kvalifikovan&yacute;mi zdravotn&iacute;ky.<br>
      <br>
Dìkujeme a tì&scaron;&iacute;me se na Va&scaron;i &uacute;èast!<br>
Krist&yacute;na Holeèkov&aacute;, hlavn&iacute; vedouc&iacute;                                                               (737 553 098)      </p>
    </div>
  </div>
</div>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-45009574-1', 'ty-ja-tr.cz');
  ga('send', 'pageview');

</script>
</body>
</html>
