<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta content="Dětský divadelní soubor Ty-já-tr." content="description">
<meta content="Ty-já-tr, divadlo Radar, Hrobeso, CO?!, Načerno, Dům dětí a mládeže Praha 7, program divadla Radar" content="keywords">
<link type="image/x-icon" href="../img/dsgn/ikona/tyjatr_.ico" rel="shortcut icon">
<link type="text/css" href="../img/css/design.css" rel="stylesheet">
<title>Ty-já-tr (Divadelní slavnosti)</title>
</head>

<body>
<div align="center" style="background: white">
  <div id="menu_top">
    <div id="menu_top_top"></div>
	<div id="menu_top_menu">
	<img src="../img/dsgn/top_menu_zaklad/menu_top_menu_left.gif"><a href="../program.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_program.gif" alt="Program" border="0"></a><a href="../repertoar.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_repertoar.gif" alt="Repertoár" border="0"></a><a href="../soubor.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_soubor.gif" alt="Soubor" border="0"></a><a href="../archiv.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_archiv.gif" alt="Archiv" border="0"></a><a href="../kontakt.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_kontakt.gif" alt="Kontakt" border="0"></a><img src="../img/dsgn/top_menu_zaklad/menu_top_menu_right.gif"></div>
	<div id="menu_top_fat_spacer"><img src="../img/dsgn/top_menu_zaklad/menu_top_mezi_menu_spacer.gif"></div>
	<div id="menu_top_menu_bottom"><img src="../img/dsgn/top_menu_zaklad/menu_top_corner_left_bottom.gif"><a href="../index.html" target="_self"><img src="../img/dsgn/top_menu_zaklad/menu_top_home_button.gif" alt="Domovská stránka" border="0"></a><img src="../img/dsgn/top_menu_zaklad/menu_top_home_spacer.jpg" width="812" height="27"></div>
  </div>
  <div align="center" style="text-align:left; width:900px">
    <span style="background-color:#CCCCCC; padding:5px"><a href="../mapa_stranek.html">Mapa stránek</a></span>
    <span style="background-color:#CCCCCC; padding:5px"><a href="../projekty/putovani_s_huculem.html">Putování s Huculem</a></span>
    <span style="background-color:#CCCCCC; padding:5px">Křivoklátské divadelní slavnosti</span>
    <span style="background-color:#CCCCCC; padding:5px"><a href="../projekty/detsky_tabor.html">Dětský tábor</a></span>
    <span style="background-color:#CCCCCC; padding:5px"><a href="../pro_rodice.html" target="_blank">Pro rodiče</a></span>
    <span style="background-color:#CCCCCC; padding:5px"><a href="../mailinglist.html">Mailing list</a></span></div>
  <div id="main_cont">
    <div class="box_prave_menu_tabor"><strong>Divadelní slavnosti<br>
    </strong><a href="krivoklat.html">Aktuální ročník</a><br>
    <a href="krivoklat_o_slavnostech.html">O divadelních slavnostech</a><br>
    <a href="krivoklat_minule_rocniky.html">Minulé ročníky</a></div>
    <div class="box_predstaveni_uzky"><span class="nadpis1">O divadelních slavnostech<br>
    </span>
      <p>Divadeln&iacute; slavnosti si kladou za c&iacute;l uv&aacute;dět divadeln&iacute; cykly v prostorech, kter&eacute; k tomuto &uacute;čelu nebyly určeny (site specific projekty) a to předev&scaron;&iacute;m v objektech se zvl&aacute;&scaron;tn&iacute; historickou a kulturn&iacute; hodnotou. C&iacute;lem je oživit tyto objekty jinou než muzejn&iacute; činnost&iacute;, nahl&eacute;dnout a využ&iacute;t jejich genia loci, oživit jejich kulturn&iacute; nab&iacute;dku a umožnit n&aacute;v&scaron;těvn&iacute;kům prož&iacute;t hodnotu těchto m&iacute;st nově, neobvykle, spojit uměleck&yacute; a kulturně historick&yacute; prožitek.</p>
      <p><br>
        V těchto intenc&iacute;ch vznikl ojediněl&yacute; projekt realizovan&yacute; divadeln&iacute;m souborem Ty-j&aacute;-tr &ndash; Křivokl&aacute;tsk&eacute; divadeln&iacute; slavnosti, kter&yacute; se na hradě Křivokl&aacute;t odehr&aacute;l již desetkr&aacute;t. Osm&yacute; ročn&iacute;k &ndash; nazvan&yacute; Divadeln&iacute; slavnosti &ndash; přinesl řadu novinek. Hr&aacute;lo se tentokr&aacute;t nejen na hradě Křivokl&aacute;tě, ale tak&eacute; na dal&scaron;&iacute;ch pam&aacute;tkov&yacute;ch objektech &ndash; Třeboni, Žlebech a kromě pam&aacute;tkov&yacute;ch objektů se Divadeln&iacute; slavnosti v roce 2011 uskutečnily i na ot&aacute;čiv&eacute;m hledi&scaron;ti v T&yacute;ně nad Vltavou.</p>
      <p><br>
        Ty-j&aacute;-tr se na hradě Křivokl&aacute;tě představil již desetkr&aacute;t. V roce 2003 na prvn&iacute;m hradn&iacute;m n&aacute;dvoř&iacute; odehr&aacute;l dvan&aacute;ct představen&iacute; inscenace hry Noc na Karl&scaron;tejně (J.Vrchlick&yacute;, K. Svoboda, J. &Scaron;taidl, režie: Michal Kol&aacute;ř), v roce 2004 pak sedmn&aacute;ct představen&iacute; Shakespearovy hry Zkrocen&iacute; zl&eacute; ženy (režie: Jarom&iacute;r Janeček), v roce 2005 to byla inscenace dal&scaron;&iacute; Shakespearovy hry Večer tř&iacute;kr&aacute;lov&yacute; (režie J. Janeček, dramaturgie Jaroslav Some&scaron;), kter&aacute; se v&scaron;ak pro nepř&iacute;zeň počas&iacute; odehr&aacute;la jen &scaron;estkr&aacute;t. V roce 2006 představil Ty-j&aacute;-tr v obnoven&eacute; premi&eacute;ře inscenaci Shakespearovy hry Zkrocen&iacute; zl&eacute; ženy (opět v režii J. Janečka a dramaturgii J. Some&scaron;e). Tentokr&aacute;t (i přes chladn&eacute; počas&iacute;) trhala &bdquo;Zkrocenka&ldquo; rekordy, celkem 11 představen&iacute; vidělo na Křivokl&aacute;tě v&iacute;ce než tis&iacute;c div&aacute;ků. I proto se Ty-j&aacute;-tr rozhodl Zkrocen&iacute; zl&eacute; ženy přen&eacute;st na pražskou sc&eacute;nu a tak se s inscenac&iacute; mohli div&aacute;ci setk&aacute;vat je&scaron;tě celou sez&oacute;nu na sc&eacute;ně kulturn&iacute;ho domu Mlejn ve Stodůlk&aacute;ch. Od tohoto ročn&iacute;ku se přen&aacute;&scaron;en&iacute; &bdquo;letn&iacute;ch&ldquo; inscenac&iacute; na pražsk&eacute;m sc&eacute;ny stalo pravidlem (od roku 2007 předev&scaron;&iacute;m do Divadla Radar). Pro Křivokl&aacute;tsk&eacute; divadeln&iacute; slavnosti 2007 Ty-j&aacute;-tr připravil inscenaci hry Willama Shakespeara Sen noci svatoj&aacute;nsk&eacute; v režii Josefa Herverta za dramaturgick&eacute; spolupr&aacute;ce J. Some&scaron;e (celkem 13 představen&iacute;). &Scaron;est&yacute; ročn&iacute;k Křivokl&aacute;tsk&yacute;ch divadeln&iacute;ch slavnost&iacute; byl ve znamen&iacute; inscenace Cyrana z Bergeracu (E. Rostand). Tuto inscenaci se souborem připravil kmenov&yacute; režis&eacute;r Divadla na Vinohradech Jan Nov&aacute;k za spolupr&aacute;ce takřka již kmenov&eacute;ho dramaturga Křivokl&aacute;tsk&yacute;ch divadeln&iacute;ch slavnost&iacute; J. Some&scaron;e. Tato inscenace se setkala s velk&yacute;m z&aacute;jmem laick&eacute; i odborn&eacute; veřejnosti (report&aacute;že v Česk&eacute; televizi, region&aacute;ln&iacute;ch televiz&iacute;ch, report&aacute;že a rozhovory v rozhlase &ndash; např. Česk&eacute;m rozhlase, čl&aacute;nky v tisku &ndash; např. kritika inscenace v den&iacute;ku Pr&aacute;vo R. Hrdinov&eacute; &ndash; viz př&iacute;loha). Inscenaci Cyrana z Bergeracu přenesl Ty-j&aacute;-tr pro velk&yacute; z&aacute;jem div&aacute;ků na domovskou sc&eacute;nu Divadla Radar, kde ji pravidelně dvakr&aacute;t měs&iacute;čně uv&aacute;děl. V roce 2009 Ty-j&aacute;-tr na hrad Křivokl&aacute;t přinesl premi&eacute;ru hry N&aacute;poj l&aacute;sky aneb Mandragora. Dle Machiavelliho Mandragory hru napsal Max Feiler a speci&aacute;lně pro Křivokl&aacute;t a soubor Ty-j&aacute;-tr ji upravili J. Some&scaron; a J. Hervert, kter&yacute; inscenaci i rež&iacute;roval. Rok 2010 znamenal opět spolupr&aacute;ci s&nbsp;osvědčenou dvoj&iacute;c&iacute; Nov&aacute;k &ndash; Some&scaron; a přivedl na sc&eacute;nu inscenaci Moli&eacute;rovy hry Don Juan. Des&aacute;t&yacute; ročn&iacute;k Divadeln&iacute;ch slavnosti v&nbsp;roce 2012 přinesl inscenaci hry &nbsp;Friedricha Schillera Marie Stuartovna v&nbsp;režii a překladu Davida Krause. Inscenaci &uacute;spě&scaron;ně uv&aacute;d&iacute;me na sc&eacute;ně Divadla Radar (nejbliž&scaron;&iacute; představen&iacute; 7. května od 19.30 hodin).<br>
      </p>
      <p> Leto&scaron;n&iacute; Divadeln&iacute; slavnosti jsou ve znamen&iacute; n&aacute;vratů a novinek z&aacute;roveň. Pro velk&yacute; div&aacute;ck&yacute; z&aacute;jem se &bdquo;na sc&eacute;nu&ldquo; vrac&iacute; Shakespearovo Zkrocen&iacute; zl&eacute; ženy. Ov&scaron;em s&nbsp;nov&yacute;m režis&eacute;rem, kter&yacute;m je Otakar Kosek (Městsk&aacute; divadla pražsk&aacute;), s&nbsp;takřka nov&yacute;m obsazen&iacute;m (stejn&iacute; zůstali jen představitel&eacute; Petruchia a Kateřiny), ale (a to je to nejpodstatněj&scaron;&iacute;) se zbrusu nov&yacute;m, překvapiv&yacute;m v&yacute;kladem.</p>
      <p><br>
      </p>
    </div>
  </div>
</div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(
    ['_require', 'inpage_linkid', '//www.google-analytics.com/plugins/ga/inpage_linkid.js'],
    ['_setAccount', 'UA-45009574-1'],
    ['_setDomainName', 'www.ty-ja-tr.cz'],
    ['_trackPageview']
  );

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</body>
</html>
